{
  "bos_token": "[START]",
  "clean_up_tokenization_spaces": true,
  "eos_token": "[STOP]",
  "model_input_names": [
    "input_ids",
    "attention_mask"
  ],
  "model_max_length": 2048,
  "pad_token": "[PAD]",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "[UNK]"
}
